export const ru = {
    "header": [
        "Физическим лицам",
        "Прдеприятиям",
        "Инвестиции",
        "Блог",
        "О компании"
    ],
    "title": "Финакадемия",
    "description": "Консалтинговая компания, специализирующаяся на предоставлении организациям и частным лицам финансовых услуг в качестве агрегатора.",
    "short_description": "Генератор оптимальных финансовых решений",
    "team": "Наша команда",
    "about_area": {
        "mission": {
            "title": "Наша миссия",
            "description": "Обеспечить простой и удобный доступ всем желающим к любому финансовому продукту на любом рынке"
        },
        "principles": {
            "title": "Наши принципы",
            "description": "<ul><li>Открытость</li><li>Отвественность</li><li>Индивидуальный подход</li></ul>"
        },
        "values": {
            "title": "Наши ценности",
            "description": "Важнейшая ценность для нас - это наши клиенты. Их интересы, потребности, их развитие и рост — залог нашего успеха"
        },
        "team": {
            "title": "Наша команда",
            "description": "В команде ООО \"ФИНАКАДЕМИЯ\" собрались как профессионалы с многолетним опытом работы на банковском и финансовом рынке, так и молодые перспективные специалисты",
            "button": "Познакомиться с нами"
        }
    },
    "partners": [
        {
            "name": "Freedom Finance",
            "description": "Депозиты, кредитование <br> Инвестирование, валютные операции"
        },
        {
            "name": "Альфа-банк",
            "description": "Кредитование бизнеса под льготный процент"
        },
        {
            "name": "Севергазбанк",
            "description": "Банковские гарантии"
        }
    ],
    "products": [
        {
            "title": "Участие в IPO",
            "description": "Без статуса квалифицированного инвестора"
        },
        {
            "title": "Кредит для бизнеса 6% годовых",
            "description": "от 50 млн. рублей сроком до 15 лет"
        }
    ],
    "news": [
        {
            "title": "Facebook и Instagram вложат более $1 млрд в создателей контента",
            "description": "Первая программа будет поощрять авторов контента в сервисе коротких видео Reels в Instagram.",
            "from_partner": true
        },
        {
            "title": "Karma - краудлендинговая платформа",
            "description": "Платформа, на которой можно приунможить свой капитал и привлечь инвестиции",
            "from_partner": false
        },
        {
            "title": "Пресс релиз \"Регионы - устойчивое развитие \" ",
            "description": "Всероссийский конкурс по программе господдержки",
            "from_partner": false
        }
    ],
    "footer": [
        {
            "social_media": [
                "instagram",
                "facebook"
            ]
        },
        {
            "phone": "+74951282028"
        },
        {
            "email": "info@finakademiya.ru"
        },
        {
            "company": "Финакадемия ООО"
        }
    ]
}